Repository: unity-api-team/indicator-bluetooth
Catalog: po/*.po
Languages: gd, ia, mg, ml, my, ne, or, sc, tg, ug

source: Whether or not to show the bluetooth indicator in the menu bar.
gd: Co-dhiù am bu chòir sealltainn taisbeanair bluetooth ann sa bhàr a’ chlàr-iùil.
ia: Sia o non monstrar le indicator bluetooth in le barra de menu.
mg: Raha aseho na tsy ny mpanondro bluetooth ao amin'ny bara menio.
ml: ബ്ലൂടൂത്ത് സൂചകം മെനുബാറില്‍ ദൃശ്യമാക്കണോ വേണ്ടയോ എന്ന്.
my: မီနူးဘား တွင် Bluetooth ညွန်​ပြ​ချက်​ကို​ပြ​သင့်၊ မ​ပြ​သင့်
ne: मेनु पट्टी मा ब्लुतुथ सूचक देखाउने या नदेखाउने।
or: ମେନୁ ବାର୍ ରେ ବ୍ଲୂଟୂଥ୍ ଇନଡିକେଟର ଦେଖିବାକୁ ଚାହୁଁଛନ୍ତି କି ?
sc: Mustrare o cuare s'indicadore de su Bluetooth in sa barra de su menù
tg: Намоиш ё пинҳон кардани нишондиҳандаи Bluetooth дар навори меню.
ug: كۆكچىش كۆرسەتكۈچىنى تىزىملىك بالدىقىدا كۆرسىتەمدۇ يوق.

source: Bluetooth: On
gd: Bluetooth: Air
my: Bluetooth: ဖွင့်
sc: Bluetooth: ativu
tg: Bluetooth: Фаъол
ug: كۆكچىش:ئوچۇق

source: Bluetooth
ml: ബ്ലൂടൂത്ത്
ne: ब्लुटुथ
or: ବ୍ଲୁଟୁଥ
ug: كۆكچىش

source: Visible
gd: Faicsinneach
my: မြင်နိုင်သော
sc: Bisìbile
tg: Намоён
ug: كۆرۈنۈشچان

source: Set Up New Device…
gd: Stèidhich innleachd ùr...
ia: Prefixar un nove dispositivo…
mg: Hametraka fitaovana vaovao...
ml: ഒരു പുതിയ ഉപകരണം ശരിയാക്കുക...
my: ကိရိယာအသစ်တစ်ခုသွင်းမည်
ne: नयाँ यन्त्र राख्ने ...
or: ନୂଆ ଯନ୍ତ୍ର ପ୍ରତିଷ୍ଠା କରନ୍ତୁ ...
sc: Configura su dispositivu nou
tg: Насб кардани дастгоҳи нав…
ug: يېڭى ئۈسكۈنە ئورنىتىش…

source: Bluetooth Settings…
gd: Suidheachaidhean ùra...
ia: Prefixationes del bluetooth…
mg: Safidy Bluetooth
ml: ബ്ലൂടൂത്ത് സജ്ജീകരണങ്ങള്‍...
my: Bluetooth၏ ဆက်တင်
ne: ब्लुटुथ सेटिङहरू ...
or: ବ୍ଲୁଟୁଥ ସେଟିଂସ୍ ...
sc: Configuratzione de su Bluetooth
tg: Танзимоти Bluetooth…
ug: كۆكچىش تەڭشىكى…

source: Bluetooth: Off
gd: Bluetooth: Dheth
my: Bluetooth: ပိတ်
sc: Bluetooth: istudadu
tg: Bluetooth: Хомӯш
ug: كۆكچىش:تاقاق

source: Connection
gd: Ceangal
ia: Connexion
mg: Fifandraisana
ml: ബന്ധം
my: ဆက်သွယ်ခြင်း
ne: जडान
or: ସଂଯୋଗ
sc: Connessione
tg: Пайвастшавӣ
ug: باغلىنىش

source: Send files…
gd: Cuir faidhlichean...
ia: Inviar files...
mg: Handefa rakitr...
ml: ഫയലുകള്‍ അയക്കുക...
my: ဖိုင်များကို ပို့သည်
ne: फाईलहरू पठाउने ...
or: ଫାଇଲ୍ ଗୁଡିକ ପଠାନ୍ତୁ ...
sc: Imbia archìvios...
tg: Фиристодани файлҳо…
ug: ھۆججەت ئەۋەتىش…

source: Browse files…
gd: Brabhsaich faidhlichean...
ia: Navigar files...
mg: Hitety ny rakitra...
ml: ഫയലുകള്‍ ബ്രൗസ് ചെയ്യുക...
my: ဖိုင်​များ​ကို​ရှာဖွေ​သည်
ne: ब्राउज फाइल....
sc: Chirca archìvios
tg: Тамоши кардани файлҳо…
ug: ھۆججەت كۆرۈش…

source: Keyboard Settings…
gd: Suidheachaidhean a' mheur-chlàr...
ia: Preferentias de claviero...
mg: Safidin'ny fitendry...
ml: കീബോഡ് സജ്ജീകരണങ്ങള്‍...
my: ကီး​ဘုတ်​ဆက်​တင်​များ
ne: कुञ्जीपाटी सेटिङ ...
or: କିବୋର୍ଡ ସେଟିଁଂସ୍ ...
sc: Configura sa tastiera
tg: Танзимоти клавиатура…
ug: ھەرپتاختا تەڭشىكى…

source: Mouse and Touchpad Settings…
gd: Suidheachaidhean Luch agus pada-suathaidh...
ia: Prefixationes del mus e del pannello tactile…
mg: Safidin'ny voalavo ary ny touchpad
ml: മൗസ് ടച്ച്പാഡ് സജ്ജീകരണങ്ങള്‍...
my: Mouse နှင့် Touchpad ဆက်တင်များ
ne: माउस र टचप्याद सेटिङ ...
or: ମାଉସ୍ ଏବଂ ଟଚ୍-ପ୍ୟଡ୍ ସେଟିଂସ୍ ...
sc: Configura su mouse e su touchpad
tg: Танзимоти муш ва сафҳаи ламсӣ…
ug: چاشقىنەك ۋە چەكمە تاختا تەڭشىكى…

source: Sound Settings…
gd: Suidheachaidhean fuaim...
ia: Preferentias de sono...
mg: Safidin'ny feo
ml: ശബ്ദ സജ്ജീകരണങ്ങള്‍...
my: အသံ​ပိုင်း​ဆိုင်​ရာ​ဆက်​တင်​များ
ne: आवाज सेटिङहरू ...
or: ଧ୍ବନୀ ସେଟିଂସ୍ ...
sc: Configura s'àudio
tg: Танзимоти садо...
ug: ئاۋاز تەڭشىكى…

source: Unknown
ia: Incogite
mg: Tsy fantatra
ml: അജ്ഞാതം
ne: अज्ञात
or: ଅଜଣା

source: Bluetooth settings…
ia: Prefixationes del bluetooth…
mg: Safidy Bluetooth
ml: ബ്ലൂടൂത്ത് സജ്ജീകരണങ്ങള്‍...
ne: ब्लुटुथ सेटिङहरू ...
or: ବ୍ଲୁଟୁଥ ସେଟିଂସ୍ ...
